Repository: kccarlos/kvoice
Catalog: Apps/KvoiceApp/Resources/AppShortcuts.xcstrings
Source language: en
Languages: zh_hans

source: Cancel ${applicationName} dictation
zh_hans: 取消${applicationName}听写

source: Dismiss ${applicationName}
zh_hans: 关闭${applicationName}

source: Get my last ${applicationName} transcription
zh_hans: 获取我最近的${applicationName}转写

source: Start ${applicationName} dictation
zh_hans: 开始${applicationName}听写

source: Start dictation with ${applicationName}
zh_hans: 用${applicationName}开始听写

source: Start recording with ${applicationName}
zh_hans: 用${applicationName}开始录音

source: Stop ${applicationName} dictation
zh_hans: 停止${applicationName}听写

source: Stop recording with ${applicationName}
zh_hans: 停止${applicationName}录音

source: Toggle ${applicationName} dictation
zh_hans: 切换${applicationName}听写

source: Toggle recording with ${applicationName}
zh_hans: 切换${applicationName}录音

source: What did I last dictate with ${applicationName}
zh_hans: 我最近用${applicationName}听写了什么
